cases_2412/NACA2412_7/system/controlDict:Zone.Identifier
[ZoneTransfer]
ZoneId=3
