cases_2412/NACA2412_7/constant/polyMesh/boundary
/*--------------------------------*- C++ -*----------------------------------*\
  =========                 |
  \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox
   \\    /   O peration     | Website:  https://openfoam.org
    \\  /    A nd           | Version:  11
     \\/     M anipulation  |
\*---------------------------------------------------------------------------*/
FoamFile
{
    format      ascii;
    class       polyBoundaryMesh;
    location    "constant/polyMesh";
    object      boundary;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

4
(
    inlet
    {
        type            patch;
        nFaces          808;
        startFace       317574;
    }
    outlet
    {
        type            patch;
        nFaces          394;
        startFace       318382;
    }
    walls
    {
        type            wall;
        inGroups        List<word> 1(wall);
        nFaces          354;
        startFace       318776;
    }
    frontAndBack
    {
        type            empty;
        inGroups        List<word> 1(empty);
        nFaces          318352;
        startFace       319130;
    }
)

// ************************************************************************* //
