cases_2412/NACA2412_7/constant/turbulenceProperties:Zone.Identifier
[ZoneTransfer]
ZoneId=3
