cases_2412/NACA2412_7/constant/transportProperties:Zone.Identifier
[ZoneTransfer]
ZoneId=3
