cases_2412/NACA2412_7/0/U:Zone.Identifier
[ZoneTransfer]
ZoneId=3
