cases_2412/NACA2412_7/0/nuTilda:Zone.Identifier
[ZoneTransfer]
ZoneId=3
