cases_2412/NACA2412_7/system/forceCoeffs:Zone.Identifier
[ZoneTransfer]
ZoneId=3
