cases_2412/NACA2412_7/Allrun:Zone.Identifier
[ZoneTransfer]
ZoneId=3
